
/* Class = "NSWindow"; title = "Opciones de calidad avanzadas"; ObjectID = "7"; */
"7.title" = "Opciones de calidad avanzadas";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Calidad"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Calidad";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Óptima"; ObjectID = "12"; */
"12.title" = "Óptima";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normal";

/* Class = "NSMenuItem"; title = "Borrador"; ObjectID = "14"; */
"14.title" = "Borrador";

/* Class = "NSMenuItem"; title = "Personalizada"; ObjectID = "50"; */
"50.title" = "Personalizada";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Calidad de texto"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Calidad de texto";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Media"; ObjectID = "62"; */
"62.title" = "Media";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "63"; */
"63.title" = "Alta";

/* Class = "NSMenuItem"; title = "Baja"; ObjectID = "64"; */
"64.title" = "Baja";

/* Class = "NSTextFieldCell"; title = "Calidad:"; ObjectID = "100009"; */
"100009.title" = "Calidad:";

/* Class = "NSButtonCell"; title = "Suavizado de figura"; ObjectID = "100016"; */
"100016.title" = "Suavizado de figura";

/* Class = "NSButtonCell"; title = "Remuestreo de alta calidad"; ObjectID = "100052"; */
"100052.title" = "Remuestreo de alta calidad";

/* Class = "NSTextFieldCell"; title = "Calidad de texto:"; ObjectID = "100059"; */
"100059.title" = "Calidad de texto:";

/* Class = "NSButtonCell"; title = "Intersecciones de suavizado 3D"; ObjectID = "100072"; */
"100072.title" = "Intersecciones de suavizado 3D";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Cancelar";
